/* service start warning: description (arg is a specific warning */
"%@. This may cause the Podcast Producer service to not function as expected. Do you want to start the Podcast Producer service?" = "%@. Dies kann dazu führen, dass der Podcast-Produzentendienst nicht wie erwartet arbeitet. Möchten Sie den Podcast-Produzentendienst starten?";

/* Assistant error description: '%@' does not have permission to create a mount record in the directory system. */
"'%@' does not have permission to create a mount record in the directory system." = "„%@“ fehlt die Berechtigung, um im Verzeichnissystem einen Aktivierungseintrag zu erstellen.";

/* Assistant error description: A kerberized directory node could not be found. */
"A kerberized directory node could not be found." = "Es wurde keine kerberisierter Verzeichnisknoten gefunden.";

/* Assistant page title: Accounts */
"Accounts" = "Accounts";

/* No cameras/workflows selected: Allow access for all users and groups */
"Allow access for all users and groups" = "Allen Benutzern und Gruppen Zugriff gewähren";

/* No cameras/workflows selected: Allow access for the following users and groups: */
"Allow access for the following users and groups:" = "Folgenden Benutzern und Gruppen Zugriff gewähren:";

/* One camera/workflow selected: Allow access to %@ for all users and groups.  Argument is the workflow/camera name. */
"Allow access to %@ for all users and groups" = "Allen Benutzern und Gruppen Zugriff auf %@ gewähren";

/* One camera/workflow selected: Allow access to %@ for the following users and groups.  Argument is the workflow/camera name. */
"Allow access to %@ for the following users and groups:" = "Folgenden Benutzern und Gruppen Zugriff auf %@ gewähren:";

/* Multiple cameras selected: Allow access to the selected cameras for all users and groups.  The substring 'the selected cameras' must exactly match the separate 'the selected cameras' string so that it can be bolded */
"Allow access to the selected cameras for all users and groups" = "Allen Benutzern und Gruppen Zugriff auf die ausgewählten Kameras gewähren";

/* Multiple cameras selected: Allow access to the selected cameras for the following users and groups. The substring 'the selected cameras' must exactly match the separate 'the selected cameras' string so that it can be bolded */
"Allow access to the selected cameras for the following users and groups:" = "Folgenden Benutzern und Gruppen Zugriff auf die ausgewählten Kameras gewähren:";

/* Multiple workflows selected: Allow access to the selected workflows for all users and groups.  The substring 'the selected workflows' must exactly match the separate 'the selected workflows' string so that it can be bolded */
"Allow access to the selected workflows for all users and groups" = "Allen Benutzern und Gruppen Zugriff auf die ausgewählten Arbeitsabläufe gewähren";

/* Multiple workflows selected: Allow access to the selected workflows for the following users and groups. The substring 'the selected workflows' must exactly match the separate 'the selected workflows' string so that it can be bolded */
"Allow access to the selected workflows for the following users and groups:" = "Folgenden Benutzern und Gruppen Zugriff auf die ausgewählten Arbeitsabläufe gewähren:";

/* cameras: camera removal sheet: title (1 camera w/ name) */
"Are you sure you want to remove the camera \"%@\"?" = "Möchten Sie die Kamera „%@“ wirklich entfernen?";

/* cameras: camera removal sheet: title (many cameras) */
"Are you sure you want to remove the selected cameras?" = "Möchten Sie die ausgewählten Kameras wirklich entfernen?";

/* service start warning: sheet title */
"Are you sure you want to start?" = "Möchten Sie wirklich starten?";

/* No comment provided by engineer. */
"Are you sure you want to stop the save operation now?" = "Möchten Sie den Sicherungsvorgang jetzt wirklich stoppen?";

/* No comment provided by engineer. */
"Automatically created" = "Automatisch erstellt";

/* No comment provided by engineer. */
"Automounted NFS" = "Automatisch aktiviertes NFS";

/* Overview: Podcast Library available (arg is the Podcast Library path */
"Available at %@" = "Verfügbar unter %@";

/* Overview: Available Space: */
"Available Space:" = "Verfügbarer Speicherplatz:";

/* No comment provided by engineer. */
"Browse for Library Path" = "Nach dem Mediathekspfad suchen";

/* Cameras: search field (Camera) */
"Camera" = "Kamera";

/* Overview: Cameras Capturing: */
"Cameras Capturing:" = "Kameras, die aufnehmen:";

/* Overview: Cameras online: */
"Cameras Online:" = "Verbundene Kameras:";

/* service assistant sheet: cancel assistant button */
"Cancel" = "Abbrechen";

/* cannot service start warning sheet: title */
"Cannot start service" = "Dienst konnte nicht gestartet werden";

/* Settings: Choose the location of the Podcast Library. */
"Choose the location of the Podcast Library." = "Wählen Sie den Speicherort für die Podcast-Mediathek.";

/* Assistant action description: Commiting settings\\U2026 */
"Commiting settings\\U2026" = "Einstellungen übernehmen …";

/* Overview: Configure Podcast Producer button title */
"Configure Podcast Producer\\U2026" = "Podcast-Produzent konfigurieren …";

/* Assistant action description: Configuring NFS sharing\\U2026 */
"Configuring NFS sharing\\U2026" = "NFS-Freigabe konfigurieren …";

/* Assistant action description: Configuring Podcast Producer accounts\\U2026 */
"Configuring Podcast Producer accounts\\U2026" = "Podcast-Produzent-Accounts konfigurieren …";

/* Assistant action description: Configuring Podcast Producer\\U2026 */
"Configuring Podcast Producer\\U2026" = "Podcast-Produzent konfigurieren …";

/* Assistant action description: Configuring Xgrid\\U2026 */
"Configuring Xgrid\\U2026" = "Xgrid konfigurieren …";

/* Assistant page title: Confirm */
"Confirm" = "Bestätigen";

/* Assistant action description: Creating workflow execution user\\U2026 */
"Creating workflow execution user\\U2026" = "Benutzer für Arbeitsablaufausführung erstellen …";

/* No comment provided by engineer. */
"Custom Properties" = "Eigene Eigenschaften";

/* Settings: Properties: Custom property value */
"Custom Value" = "Eigener Wert";

/* No comment provided by engineer. */
"Default Properties" = "Standardeigenschaften";

/* No comment provided by engineer. */
"Descriptions are not available for custom properties." = "Für benutzerdefinierte Eigenschaften sind keine Beschreibungen verfügbar.";

/* Assistant page title: Directory */
"Directory" = "Verzeichnis";

/* No comment provided by engineer. */
"Directory address:" = "Verzeichnisadresse:";

/* No comment provided by engineer. */
"Directory connection:" = "Verzeichnisverbindung:";

/* No comment provided by engineer. */
"Directory user name:" = "Verzeichnis-Benutzername:";

/* No comment provided by engineer. */
"Directory user:" = "Verzeichnisbenutzer:";

/* No comment provided by engineer. */
"Directory:" = "Verzeichnis:";

/* No comment provided by engineer. */
"Disabled" = "Deaktiviert";

/* No comment provided by engineer. */
"Don't Start" = "Nicht starten";

/* Assistant page button title: Done */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Enabled" = "Aktiv";

/* Cameras: status column (Error w/ no msg) */
"Error" = "Fehler";

/* Cameras: status column (Error w/ msg) */
"Error (%@)" = "Fehler (%@)";

/* Assistant page title: Express or Standard */
"Express or Standard" = "Express oder Standard";

/* No comment provided by engineer. */
"Host a Podcast Producer service" = "Podcast-Produzentendienst bereitstellen";

/* Cameras: search field (In Use By) */
"In Use By" = " Wird verwendet von";

/* Assistant page title: Introduction */
"Introduction" = "Einführung";

/* Overview: Jobs Running: */
"Jobs Running:" = "Aufträge in Bearbeitung:";

/* Assistant page title: Join an existing cluster */
"Join an existing cluster" = "Einem bestehenden Cluster beitreten";

/* No comment provided by engineer. */
"Join an existing Podcast Producer cluster" = "Einem bestehenden Podcast-Produzent-Cluster beitreten";

/* No comment provided by engineer. */
"Kerberize this server" = "Diesen Server kerberisieren";

/* Assistant action description: Kerberizing\\U2026 */
"Kerberizing\\U2026" = "Kerberisieren …";

/* Workflows: search field (Last Used By) */
"Last Used By" = "Zuletzt benutzt von";

/* Assistant page title: Library */
"Library" = "Mediathek";

/* No comment provided by engineer. */
"Library path:" = "Pfad zur Mediathek:";

/* No comment provided by engineer. */
"Library sharing:" = "Mediatheksfreigabe:";

/* Assistant page title: Mail */
"Mail" = "E-Mail";

/* Overview: Xgrid or Podcast Library not configured */
"Not configured" = "Nicht konfiguriert";

/* No comment provided by engineer. */
"Not specified" = "Nicht angegeben";

/* No comment provided by engineer. */
"Not supported" = "Nicht unterstützt";

/* Cameras: Status column (offline) */
"Offline" = "Offline";

/* service start warning sheet: dismissal button */
"OK" = "OK";

/* Cameras: Status column (paused) */
"Paused" = "Angehalten";

/* Assistant error recovery suggestion: Please check the library path address. */
"Please check the library path address." = "Bitte prüfen Sie die Adresse des Pfads zur Mediathek.";

/* Assistant error recovery suggestion: Please check the library path. */
"Please check the library path." = "Bitte prüfen Sie den Pfad zur Mediathek.";

/* Assistant error recovery suggestion: Please check the user name and password. */
"Please check the user name and password." = "Bitte prüfen Sie Benutzername und Kennwort.";

/* Assistant error recovery suggestion: Please check the Xgrid address. */
"Please check the Xgrid address." = "Bitte prüfen Sie die Xgrid-Adresse.";

/* Assistant error recovery suggestion: Please check you directory configuration. */
"Please check you directory configuration." = "Bitte prüfen Sie die Verzeichniskonfiguration.";

/* Overview: Podcast Capture web URL: */
"Podcast Capture Web URL:" = "Web-URL von Podcast-Aufzeichnung:";

/* Settings warnings: Podcast Library path does not exist */
"Podcast Library path does not exist" = "Pfad zur Podcast-Mediathek existiert nicht";

/* Settings warnings: Podcast Library path is not readable */
"Podcast Library path is not readable" = "Pfad zur Podcast-Mediathek kann nicht gelesen werden";

/* Settings warnings: Podcast Library path is not writeable */
"Podcast Library path is not writeable" = "Pfad zur Podcast-Mediathek kann nicht geschrieben werden";

/* Overview: Podcast Library URL: */
"Podcast Library URL:" = "URL der Podcast-Mediathek:";

/* Overview: Podcast Library: */
"Podcast Library:" = "Podcast-Mediathek:";

/* Assistant page title: Podcast Producer */
"Podcast Producer" = "Podcast-Produzent";

/* Logs: Podcast Producer Application Log */
"Podcast Producer Application Log" = "Podcast-Produzent - Programmprotokoll";

/* Logs: Podcast Producer HTTP Access Log */
"Podcast Producer HTTP Access Log" = "Podcast-Produzent - HTTP-Zugriffsprotokoll";

/* Logs: Podcast Producer HTTP Error Log */
"Podcast Producer HTTP Error Log" = "Podcast-Produzent - HTTP-Fehlerprotokoll";

/* No comment provided by engineer. */
"Podcast Producer primary instance:" = "Primärinstanz des Podcast-Produzenten:";

/* No comment provided by engineer. */
"Podcast Producer server administrator:" = "Podcast-Produzent – Server-Administrator:";

/* Logs: Podcast Producer Server Error Log */
"Podcast Producer Server Error Log" = "Podcast-Produzent - Serverfehlerprotokoll";

/* Logs: Podcast Producer Server Log */
"Podcast Producer Server Log" = "Podcast-Produzent - Serverprotokoll";

/* Logs: Podcast Producer Server Startup Log */
"Podcast Producer Server Startup Log" = "Podcast-Produzent – Serverstartprotokoll";

/* Overview: Podcast Producer Service is: */
"Podcast Producer Service is:" = "Podcast-Produzentstatus:";

/* No comment provided by engineer. */
"Podcast Producer service:" = "Podcast-Produzentendienst:";

/* Assistant action description: Reading settings\\U2026 */
"Reading settings\\U2026" = "Einstellungen lesen …";

/* Cameras: Status column (ready) */
"Ready" = "Bereit";

/* Cameras: status column (Recording w/ no time) */
"Recording" = "Aufnahme";

/* Cameras: status column (Recording w/ time) */
"Recording (%@)" = "Aufnahme (%@)";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* cameras: remove cameras button title (1 camera selected) */
"Remove Camera\\U2026" = "Kamera entfernen …";

/* cameras: remove cameras button title (many cameras selected) */
"Remove Cameras\\U2026" = "Kameras entfernen …";

/* Assistant page title: Role */
"Role" = "Funktion";

/* No comment provided by engineer. */
"Role:" = "Funktion:";

/* overview panel: service state (running) */
"Running" = "Arbeitet";

/* Overview: xgrid running (arg is controller hostname) */
"Running on %@" = "Läuft auf %@";

/* No comment provided by engineer. */
"Set up an Open Directory master" = "Open Directory-Master einrichten";

/* Overview: Shared File System: */
"Shared File System:" = "Freigegebenes Dateisystem:";

/* service assistant sheet: skip assistant button */
"Skip Assistant and Start" = "Assistent überspringen und starten";

/* No comment provided by engineer. */
"Start" = "Start";

/* service assistant sheet: start assistant button */
"Start Assistant" = "Assistent starten";

/* Overview: Start Time: */
"Start Time:" = "Startzeit:";

/* overview panel: service state (starting) */
"Starting (see startup log for details)" = "Startet (Details finden Sie im Startprotokoll)";

/* Assistant action description: Starting NFS\\U2026 */
"Starting NFS\\U2026" = "NFS starten …";

/* Assistant action description: Starting Podcast Producer\\U2026 */
"Starting Podcast Producer\\U2026" = "Podcast-Produzent starten …";

/* Assistant action description: Starting Xgrid\\U2026 */
"Starting Xgrid\\U2026" = "Xgrid starten …";

/* Cameras: search field (Status) */
"Status" = "Status";

/* overview panel: service state (stopped) */
"Stopped" = "Gestoppt";

/* Assistant page title: Summary */
"Summary" = "Zusammenfassung";

/* Assistant error description: The directory administrator credentials are missing or invalid. */
"The directory administrator credentials are missing or invalid." = "Die Accountdaten des Verzeichnisadministrators fehlen oder sind ungültig.";

/* Assistant error description: The directory administrator credentials could not be verified. */
"The directory administrator credentials could not be verified." = "Die Accountdaten des Verzeichnisadministrators konnten nicht überprüft werden.";

/* Assistant error description: The directory node could not be determined. */
"The directory node could not be determined." = "Der Verzeichnisknoten konnte nicht bestimmt werden.";

/* Assistant error description: The directory system for <user name> is not configured for mount records. */
"The directory system for '%@' is not configured for mount records." = "Das Verzeichnissystem für „%@“ ist nicht für Einträge zur automatischen Aktivierung konfiguriert.";

/* Assistant error description: The library path could not be validated. */
"The library path could not be validated." = "Der Pfad zur Mediathek konnte nicht überprüft werden.";

/* Assistant error description: The library path is missing. */
"The library path is missing." = "Der Pfad zur Mediathek fehlt.";

/* No comment provided by engineer. */
"The Podcast Producer service cannot be started because the Podcast Library is not properly configured. Check the General Settings for more information." = "Der Podcast-Produzent-Dienst kann aufgrund einer fehlerhaften Konfiguration der Podcast-Mediathek nicht gestartet werden. Prüfen Sie die Angaben im Bereich „Einstellungen“.";

/* service start warning sheet: sheet text */
"The Podcast Producer service cannot be started due to a service configuration error. Check the General Settings for more information." = "Der Podcast-Produzent-Dienst kann aufgrund eines Konfigurationsfehlers nicht gestartet werden. Prüfen Sie die Angaben im Bereich „Einstellungen“.";

/* No comment provided by engineer. */
"the selected camera" = "die ausgewählte Kamera";

/* This string is what is searched for in the 2 'Allow access to the selected cameras... strings to bold it. */
"the selected cameras" = "die ausgewählten Arbeitsabläufe";

/* No comment provided by engineer. */
"the selected workflow" = "der ausgewählte Arbeitsablauf";

/* This string is what is searched for in the 2 'Allow access to the selected workflows... strings to bold it. */
"the selected workflows" = "die ausgewählten Kameras";

/* service assistant sheet: sheet text */
"The setup assistant will guide you through configuring the Podcast Producer service." = "Der Assistent führt Sie durch die Konfiguration des Podcast-Produzent-Diensts.";

/* Assistant error description: The user credentials are missing or invalid. */
"The user credentials are missing or invalid." = "Die Benutzeraccountdaten fehlen oder sind ungültig.";

/* Assistant error description: The user credentials could not be verified. */
"The user credentials could not be verified." = "Die Benutzeraccountdaten konnten nicht überprüft werden.";

/* Assistant error description: The Xgrid address is missing. */
"The Xgrid address is missing." = "Die Xgrid-Adresse fehlt.";

/* No comment provided by engineer. */
"The Xgrid controller is unavailable or the Xgrid settings are not properly configured. You can start the service, but until Xgrid is available the post-processing of recordings will be paused." = "Der Xgrid-Controller ist nicht verfügbar oder die Xgrid-Einstellungen sind nicht korrekt konfiguriert. Sie können den Dienst starten, jedoch wird die Nachbearbeitung von Aufzeichnungen nicht ausgeführt, solange Xgrid nicht verfügbar ist.";

/* No comment provided by engineer. */
"This folder stores submitted and post-processed media." = "Dieser Ordner nimmt gesendete und nachbearbeitete Medien auf.";

/* No comment provided by engineer. */
"This folder stores submitted and post-processed media. To join a Podcast Producer cluster, set this folder to an existing library." = "Dieser Ordner nimmt gesendete und nachbearbeitete Medien auf. Stellen Sie eine bestehende Mediathek ein, um einem Podcast-Produzent-Cluster beizutreten.";

/* Overview: Total Cameras: */
"Total Cameras:" = "Kameras insgesamt:";

/* Overview: Total Jobs Submitted: */
"Total Jobs Submitted:" = "Gesendete Aufträge insgesamt:";

/* No comment provided by engineer. */
"Unable to start because the Podcast Library is not available." = "Starten nicht möglich, weil die Podcast-Mediathek nicht verfügbar ist.";

/* Overview: Podcast Library unavailable (arg is Podcast Library path) */
"Unavailable at %@" = "Nicht verfügbar auf %@";

/* Overview: xgrid unavailable (arg is controller hostname) */
"Unavailable on %@" = "Nicht verfügbar auf %@";

/* No comment provided by engineer. */
"Unknown name" = "Unbekannter Name";

/* Settings: Properties: Custom property name */
"Untitled Property" = "Unbenannte Eigenschaft";

/* No comment provided by engineer. */
"Use existing directory connection" = "Vorhandene Verzeichnisverbindung verwenden";

/* No comment provided by engineer. */
"Use existing Open Directory master" = "Bestehenden Open Directory-Master verwenden";

/* cameras: camera removal sheet: description (many cameras) */
"Users will no longer be able to use these cameras for audio or video recording." = "Benutzer können diese Kameras nicht mehr für Audio- oder Videoaufnahmen verwenden.";

/* cameras: camera removal sheet: description (1 camera) */
"Users will no longer be able to use this camera for audio or video recording." = "Benutzer können diese Kamera nicht mehr für Audio- und Videoaufnahmen verwenden.";

/* Assistant action description: Validating library path\\U2026 */
"Validating library path\\U2026" = "Pfad zur Mediathek überprüfen …";

/* Assistant action description: Verifying credentials\\U2026 */
"Verifying credentials\\U2026" = "Accountdaten überprüfen …";

/* Workflows: search field (Workflow) */
"Workflow" = "Arbeitsablauf";

/* No comment provided by engineer. */
"Workflow execution user:" = "Benutzer für Arbeitsablaufausführung:";

/* Workflows: search field (Workflow Filename) */
"Workflow Filename" = "Dateiname des Arbeitsablaufs";

/* assistance sheet: title */
"Would you like to configure Podcast Producer with the setup assistant?" = "Möchten Sie den Podcast-Produzent mit Hilfe des Assistenten konfigurieren?";

/* Assistant page title: Xgrid */
"Xgrid" = "Xgrid";

/* No comment provided by engineer. */
"Xgrid agent:" = "Xgrid-Agent:";

/* Settings warnings: Xgrid Controller cannot be reached */
"Xgrid Controller cannot be reached" = "Xgrid-Controller wurde nicht erreicht";

/* Settings warnings: Xgrid Controller service is unavailable on %@ (arg is hostname) */
"Xgrid Controller service is unavailable on %@" = "Auf %@ ist kein „Xgrid-Controller“ verfügbar";

/* No comment provided by engineer. */
"Xgrid controller:" = "Xgrid-Controller:";

/* Overview: Xgrid Controller: */
"Xgrid Controller:" = "Xgrid-Controller:";

/* No comment provided by engineer. */
"Xgrid is not available. Are you sure you want to start?" = "Xgrid ist nicht verfügbar. Möchten Sie wirklich starten?";

/* Settings warnings: Xgrid user does not exist */
"Xgrid user does not exist" = "Xgrid-Benutzer existiert nicht";

/* Settings warnings: Xgrid user password verification failed */
"Xgrid user password verification failed" = "Kennwortüberprüfung des Xgrid-Benutzers fehlgeschlagen";

/* Settings warnings: Xgrid User password verification failed */
"Xgrid User password verification failed" = "Kennwortüberprüfung des Xgrid-Benutzers fehlgeschlagen";

/* Assistant error description: Your directory configuration is not supported. */
"Your directory configuration is not supported." = "Ihre Verzeichniskonfiguration wird nicht unterstützt.";

/* Assistant express description: Automatically configures and enables all required network services locally. */
"Automatically configures and enables all required network services locally." = "Hiermit werden alle Netzwerkdienste automatisch lokal konfiguriert und aktiviert.";

/* Assistant express description: Available only for Open Directory configurations */
"Available only for Open Directory configurations." = "Nur für Open Directory-Konfigurationen verfügbar.";

